<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Actions
    |--------------------------------------------------------------------------
    |
    */

    'add' => '增加',
    'cancel' => '取消',
    'confirm' => '确定',
    'detail' => '详情',
    'delete' => '删除',
    'edit' => '编辑',
    'list' => '列表',
    'new_window' => '是否在新窗口打开',
    'save' => '保存',
    'search' => '搜索',
    'submit' => '提交',
    'view' => '查看',
    'view_image' => '查看原图',
//     '' => '',

];
