<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common
    |--------------------------------------------------------------------------
    |
    */
    
    'account_type' => [
        1  => '超级管理员',
        2  => '管理员',
        3  => '教练',
        31 => '教练 - 齐天大圣',//教练:齐天大圣(跆拳道)
        32 => '教练 - 口袋猫',//教练:口袋猫(舞蹈)
        33 => '教练 - 童画镇',//教练:童画镇(绘画)
        34 => '教练 - 学会玩',//教练:学会玩(轮滑)
        35 => '教练 - 晓虎队',//教练:晓虎队(篮球)
    ],
    'app_name' => '翼教育后台管理系统',
    'copyright' => 'Copyright &copy; 100yjy.com All rights reserved.',
    'no_data' => '暂无数据',
];
