<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Models
    |--------------------------------------------------------------------------
    |
    */
    
    'accounts' => '账号',
    'apply' => '加盟申请',
    'banner' => 'Banner',
    'branches' => '分馆',
    'categories' => '分类',
    'courses' => '课程',
    'coursewares' => '课件',
    'grades' => '班级',
    'members' => '人物品牌',
    'news' => '资讯',
    'students' => '学员',
    'teachings' => '课件',
    'trainers' => '教练',
];
